Repository: MPI-IS/MYND
Catalog: iOS/myndios/*.lproj/Localizable.strings
Languages: de

source: Cancel
de: Abbrechen

source: Settings
de: Einstellungen

source: Help
de: Hilfe

source: of
de: von

source: your
de: die

source: hours
de: Stunden

source: minutes
de: Minuten

source: seconds
de: Sekunden

source: Participant
de: Teilnehmer

source: helper
de: Helfer

# #consentTitle#
source: Consent
de: Einverständniserklärung

# #reviewConsent#
source: Summary
de: Zusammenfassung

# #reasonForConsent#
source: If you are ready to join the study, press agree. You will be ask to enter the name of the person that participates in this study, and sign with your finger on the following page.
de: Wenn Sie bereit sind, der Studie beizutreten, klicken Sie auf akzeptieren. Sie werden im nächsten Schritt gefragt, den Namen der Person anzugeben, die an dieser Studie teilnehmen wird, und mit dem Finger zu unterschreiben.

# #noWiFiTitle#
source: No Internet Connection
de: Keine Internetverbindung

# #noWiFiText#
source: We could not establish a WiFi connection at this time. You can proceed without it. Please consider enabling WiFi on this device later to enable all features of this app.
de: Wir konnten zum jetzigen Zeitpunkt keine WLAN Verbindung zum Internet herstellen. Sie können ohne WLAN fortfahren. Wir würden Sie bitten, WLAN später zu aktivieren, um den vollen Funktionsumfang der App nutzen zu können.

# #enter_ID#
source: Please enter your ID and the password that you see in the questionnaire to continue.
de: Bitte geben Sie Ihre Benutzerkennung und das Passwort ein, welches Sie auf Ihrem Fragebogen finden.

source: Your ID
de: Ihre Benutzerkennung

source: Password
de: Passwort

# #enterNamesTitle#
source: Change names
de: Namen ändern

# #enterNamesText#
source: Please type the name of the participant, and, if applicable, the name of the caregiver below.
de: Bitte schreiben Sie den Namen des Teilnehmers und, wenn nötig, den Namen des Helfers in die Felder unten.

# #patientName#
source: Participant Name
de: Name des Teilnehmers

# #helperName#
source: (Optional) Helper Name
de: (Optional) Name des Helfers

# #foundHeadset#
source: Headset found, please wait.
de: Headset gefunden, bitte warten.

# #connectedHeadset#
source: Headset connected.
de: Headset verbunden.

# #disconnectedHeadset#
source: Headset disconnected.
de: Verbindung beendet.

# #headsetOnHead#
source: Headset is on your head.
de: Headset wurde aufgesetzt.

# #goodSignalFront#
source: Frontal sensors look good!
de: Vorne sitzt es!

# #goodSignalBack#
source: Back sensors look good!
de: Hinten sitzt es auch!

# #goodSignal#
source: All sensors look good!
de: Alle Sensoren sitzen!

# #lowVolumeTitle#
source: Low Volume
de: Niedrige Lautstärke

# #lowVolumeText#
source: Your volume is set to be very quiet. Please consider turining it up with the volume buttons on the side of this device to hear all instructions properly.
de: Ihre Lautstärke ist sehr niedrig. Wenn möglich, erhöhen Sie die Lautstärke mit den Knöpfen an der Seite dieses Geräts, um alle Instruktionen klar verstehen zu können.

source: 1 minute remaining
de: 1 Minute verbleibend

source: Completed
de: Geschafft

source: minutes remaining
de: Minuten verbleibend

source: Next day in
de: Nächster Tag in

source: New Message
de: Neue Nachricht

# #getStarted#
source: Start session
de: Sitzung starten

# #yourScoreTitle#
source: Your performance
de: Ihre Performanz

# #contactExp_Title#
source: Contact the experimenter
de: Versuchsleiter kontaktieren

# #contactExp_Message#
source: You finished all trials! Please contact the experimenter to proceed.
de: Sie haben den Versuch erfolgreich beendet. Bitte kontaktieren Sie den Versuchsleiter.

source: Finish study
de: Studie beenden

source: Next:
de: Nächste:

# #blockDuration#
source: One block will approximately take %d minutes.
de: Ein Block wird ca. %d Minuten dauern.

# #confirmToCancel#
source: Click again to cancel the session
de: Sicher? Klicken Sie erneut um zu beenden

# #stepDidTimeOut#
source: If you encounter a problem, just cancel and restart the app
de: Wenn es ein Problem gibt, starten Sie die App einfach neu

source: Next Step
de: Weiter

# #youHaveTimeRemaining#
source: You have %s left to complete any remaining session of today.
de: Sie haben noch %s, um verbleibende Sitzungen für den heutigen Tag abzuschließen.

# #batteryLowTitle#
source: Battery Low
de: Akku Leer

# #batteryLowText#
source: The battery of your headset is critically low. please charge it before continuing the study. We abort the current session.
de: Der Akku Ihres Headsets ist leer. Bitte laden Sie es auf, bevor Sie mit der Studie fortfahren. Wir haben den Durchgang abgebrochen.

# #headsetDisconnected_Title#
source: Headset Disconnected
de: Verbindung unterbrochen

# #headsetDisconnected_Message#
source: Your headset disconnected itself. This was likely caused by an issue with the application. Please restart the device and try again. We apologize for the inconvenience.
de: Ihr Headset hat die Verbindung unterbrochen. Möglicherweise hat die App einen Fehler verursacht. Bitte starten Sie das Gerät neu und versuchen es nochmal. Wir entschuldigen uns für die Unanehmlichkeiten.

# #blockCompletedTitle#
source: Block Completed
de: Block geschafft

# #blockCompletedText#
source: You finished another round of trials. Choose if you would like to do another one, or finish for today.
de: Sie haben eine weitere Runde an Durchgängen geschafft. Wählen Sie aus, ob sie weiter machen möchten, oder die Sitzung für heute beenden wollen.

# #continueBlock#
source: Next block
de: Nächster Block

# #scenarioCompletedTitle#
source: Scenario Completed
de: Szenario geschafft

# #scenarioCompletedText#
source: You finished all trials in this scenario. Choose wether you would like to go directly to the next scenario, or finish for today.
de: Sie haben alle Durchgänge im Szenario geschafft. Wählen Sie aus, ob sie mit dem nächsten Szenario weiter machen möchten, oder die Sitzung für heute beenden wollen.

# #continueScenario#
source: Next scenario
de: Nächstes Szenario

# #dayCompletedTitle#
source: Day Completed
de: Tag abgeschlossen

# #dayCompletedText#
source: You finished all scenarios for today. Click below to finish your recording session.
de: Sie haben alle Szenarien für diesen Tag abgeschlossen. Klicken Sie auf den blauen Knopf, um die Sitzung zu beenden.

# #endScenario#
source: End session
de: Sitzung beenden

# #upload_Progress#
source: Upload in progress
de: Daten werden übertragen

source: Upload failed
de: Datenübertragung fehlgeschlagen

source: Upload complete
de: Datenübertragung abgeschlossen

# #waitMessage#
source: You finished the scenarios for this day and helped our research with %d minutes of recordings. Thank you very much for your contribution!#globalStatsMessage##timeOutMessage#
de: Sie haben heute mit %d Minuten Aufzeichnung zu unserer Forschung beigetragen, vielen Dank!#globalStatsMessage##timeOutMessage#

# #continueMessage#
source: You can now continue with the next set of sessions by pressing the blue button below.
de: Sie können jetzt mit dem blauen Knopf unten zu den Sitzungen für den nächsten Tag gelangen.

# #timeOutMessage#
source: You can continue with the next set of sessions in %s. If you want you can close the app and come back then.
de: Sie können mit den Sitzungen für den nächsten Tag in %s weiter machen. Sie können die App bis dahin schließen und später wiederkommen.

# #globalStatsMessage#
source: Up to now, you and %d other participants have completed %d sessions and added %d minutes of recording!
de: Bis jetzt haben gemeinsam mit Ihnen %d weitere Teilnehmer in %d Sitzungen %d Minuten Aufzeichnung beigetragen!

# #studyCompleteMessage#
source: You finished the whole study, thank you very much for your effort over this long timespan! Please contact the experimenter and ship the system back when you have time to do so.
de: Sie haben die gesamte Studie abgeschlossen, vielen Dank für Ihre Unterstützung über diesen langen Zeitraum! Kontaktieren Sie bitte den Versuchsleiter und senden Sie das System zurück, sobald Sie eine Gelegenheit dazu haben.

# #studyCompleteTitle#
source: Study completed
de: Studie abgeschlossen

# #UNNextDayTitle#
source: New Day
de: Neuer Tag

# #UNNextDayText#
source: a new day of sessions is ready for you. Open the app to get started!
de: ein neuer Tag an Sitzuungen ist jetzt verfügbar. Starten Sie die App, um loszulegen!

# #transmissionProgress#
source: Transmission in progress
de: Daten werden übertragen

# #transferInterrupted#
source: We stored the data securely on this device and try to upload it at the beginning of the next session.
de: Wir haben die gesammelten Daten sicher gespeichert und werden versuchen, sie im nächsten Durchgang zu übertragen.

# #transferFailed#
source: It seems like you are not connected to the internet. We stored the data securely on this device and try to upload it at the beginning of the next session. Please make sure that WiFi is enabled.
de: Es scheint, als seien Sie nicht mit dem Internet verbunden. Wir haben Ihre Daten sicher gespeichert und werden später erneut versuchen sie hochzuladen. Bitte aktivieren Sie gegebenenfalls Ihre WLAN Verbindung.

# #transferSuccessful#
source: We successfully transmitted your recording. You can now continue by pressing the blue button.
de: Wir haben Ihre Daten erfolgreich übertragen. Sie können mit dem blauen Knopf fortfahren.

# #transferDisabled#
source: You disabled automatic file transfer. We stored your data securely on tis device. You can now return to the main screen.
de: Sie haben die automatische Datenübertragung deaktiviert. Wir haben Ihre Daten sicher auf diesem Gerät gespeichert. Sie können jetzt ins Menü zurückkehren.

# #takeBreak#
source: Take a break
de: Kurze Pause

# #sitStill#
source: We are about to start
de: Gleich geht es los

# #thankYou#
source: Well done, thank you!
de: Gut gemacht, vielen Dank!

# #getReady#
source: Close your eyes
de: Schließen Sie jetzt die Augen

# #eyesOpen#
source: Relax and keep your eyes open
de: Entspannen Sie sich mit geöffneten Augen

# #eyesClosed#
source: Relax and keep your eyes closed
de: Entspannen Sie sich mit geschlossenen Augen

# #musicImagery#
source: Play a favorite song in your head
de: Spielen Sie im Kopf ein Lieblingslied von Ihnen ab

# #positiveMemory#
source: Think of a positive memory of your past
de: Denken Sie an eine positive Erinnerung aus Ihrer Vergangenheit

# #mentalSubtraction#
source: Count backwards. Starting from %d, in steps of %d
de: Zählen Sie rückwärts. Von %d, in Schritten von %d

# #restingState_Title#
source: Resting State
de: Ruhe Phase

# #restingState_Description#
source: In this session you will be asked to let your mind wander with open and closed eyes. You can think about whatever you like.
de: In diesem Szenario werden Sie gefragt, Ihre Gedanken mit offenen oder geschlossenen Augen wandern zu lassen. Sie können denken, an was Sie möchten.

# #musicImagery_Title#
source: Music Imagery
de: Musik im Kopf

# #musicImagery_Description#
source: In this session you will be asked to think of songs you enjoy, or to mentally subtract some numbers. Please close your eyes while doing those tasks.
de: In diesem Szenario werden Sie gebeten, sich an Ihre liebsten Musikstücke zu erinnern, oder im Kopf Zahlen zu subtrahieren. Bitte halten Sie die Augen während der Aufgaben geschlossen.

# #positiveMemories_Title#
source: Positive Memories
de: Positive Erinnerungen

# #positiveMemories_Description#
source: In this session you will be asked to think of positive memories of your past, or to mentally subtract some numbers. Please close your eyes while doing those tasks.
de: In diesem Szenario werden Sie gebeten, sich an positive Erinnerungen aus Ihrer Vergangenheit zu erinnern, oder im Kopf Zahlen zu subtrahieren. Bitte halten Sie die Augen während der Aufgaben geschlossen.
